<unk>	0
<pad>	0
<bos>	0
<eos>	0
▁de	-2.87174
,	-3.17194
▁la	-3.59513
.	-3.61189
▁a	-3.89287
▁în	-4.12933
▁en	-4.24111
▁el	-4.27396
▁que	-4.33086
▁y	-4.53212
▁los	-4.55079
▁se	-4.70533
▁şi	-4.73263
▁las	-4.85224
▁del	-4.86741
▁să	-5.03833
▁un	-5.10355
)	-5.14366
▁o	-5.16539
▁care	-5.24462
▁pentru	-5.25353
▁din	-5.33995
▁este	-5.36942
▁(	-5.37438
▁por	-5.37566
▁cu	-5.38954
▁al	-5.45003
▁para	-5.4897
▁con	-5.59697
▁una	-5.67652
-	-5.69099
a	-5.71516
▁no	-5.72458
;	-5.77007
s	-5.81837
▁că	-5.83263
▁nu	-5.85398
▁și	-5.89374
▁pe	-5.92798
▁artículo	-5.9332
:	-6.01153
▁-	-6.06367
▁es	-6.06453
▁sau	-6.1011
▁mai	-6.12179
▁su	-6.22928
▁trebuie	-6.23584
▁comisión	-6.34738
i	-6.36047
▁sunt	-6.36314
▁1	-6.37081
cee	-6.38019
▁lo	-6.4013
▁estados	-6.43349
▁como	-6.46213
▁miembros	-6.47525
▁directiva	-6.47787
▁membre	-6.48674
▁reglamento	-6.48817
▁sobre	-6.51938
e	-6.52125
▁art	-6.54979
▁acest	-6.56617
ce	-6.57099
▁ca	-6.58927
▁	-6.60539
▁fi	-6.60747
▁privind	-6.61831
▁ha	-6.65368
▁ce	-6.67116
▁presente	-6.6814
le	-6.70754
▁más	-6.71175
▁ue	-6.72858
▁"	-6.74095
▁,	-6.74672
▁articolul	-6.74807
▁prin	-6.76483
n	-6.78392
▁2	-6.7907
▁au	-6.80491
▁apartado	-6.82465
▁ar	-6.83354
▁europea	-6.8457
▁statele	-6.84929
▁ale	-6.86331
o	-6.90767
▁întrucât	-6.91969
▁fost	-6.93006
▁dacă	-6.94754
▁consejo	-6.95351
▁fie	-6.95576
▁va	-6.95861
▁europene	-6.96204
lor	-6.96407
▁alin	-7.00307
▁esta	-7.00743
▁sus	-7.0284
▁această	-7.03837
▁toate	-7.07816
ă	-7.09983
▁estado	-7.1197
▁nr	-7.12781
▁si	-7.1304
▁también	-7.13359
▁3	-7.13538
▁parte	-7.14397
▁comisia	-7.15587
▁comisiei	-7.15973
▁europa	-7.17305
▁le	-7.19216
▁n	-7.19627
▁am	-7.20015
▁regulamentul	-7.2043
▁medidas	-7.20865
▁sin	-7.22324
▁ne	-7.23654
▁europeo	-7.26008
▁unei	-7.26452
▁productos	-7.28527
▁poate	-7.2882
▁considerando	-7.28823
▁entre	-7.3011
▁vedere	-7.30291
▁señor	-7.30433
▁european	-7.30692
▁aceste	-7.31475
▁unión	-7.3263
▁miembro	-7.33566
▁parlamento	-7.35083
ul	-7.3693
▁pot	-7.37983
▁cuando	-7.38929
▁(1)	-7.38958
°	-7.39387
▁special	-7.3942
▁unui	-7.3974
▁b	-7.39841
▁conformitate	-7.39975
▁i	-7.4153
▁trebui	-7.41628
▁4	-7.41798
▁după	-7.41927
/	-7.42127
▁comunidad	-7.42724
▁membru	-7.42824
▁consiliului	-7.43304
▁s	-7.43343
▁han	-7.43449
▁ceea	-7.43739
▁países	-7.43901
▁către	-7.44281
▁caso	-7.44341
▁disposiciones	-7.4485
▁acuerdo	-7.45476
▁ser	-7.45627
▁regulament	-7.46519
▁aplicación	-7.47537
▁todos	-7.48054
▁europeană	-7.50846
▁lucru	-7.50853
b	-7.51738
▁asemenea	-7.5272
▁5	-7.53146
▁cazul	-7.53361
▁(2)	-7.54618
▁având	-7.55466
▁informe	-7.55961
▁mod	-7.57759
▁anexo	-7.57795
▁debe	-7.57894
▁într	-7.58167
▁presidente	-7.59137
▁nivel	-7.59408
▁dar	-7.60688
▁prevăzute	-7.60836
▁me	-7.60923
▁cum	-7.61717
▁dintre	-7.6251
▁e	-7.6337
"	-7.64286
▁acestea	-7.64682
▁cada	-7.64709
▁control	-7.6478
▁importante	-7.64987
c	-7.65034
▁astfel	-7.65381
▁derechos	-7.65769
▁aplicare	-7.65922
▁cadrul	-7.66391
▁decisión	-7.67097
▁son	-7.67761
se	-7.67857
ului	-7.69865
▁c	-7.70304
▁privire	-7.70377
▁política	-7.70396
▁tanto	-7.70555
▁prezentul	-7.70582
▁cel	-7.70739
?	-7.71004
▁prezenta	-7.71044
▁particular	-7.71698
▁así	-7.72361
▁asupra	-7.72528
▁forma	-7.73078
▁cele	-7.73343
▁tratado	-7.73955
▁pero	-7.74489
▁mercado	-7.74698
▁.	-7.75068
▁información	-7.76153
▁condiciones	-7.76347
▁lor	-7.76443
▁anexa	-7.76878
▁foarte	-7.77392
▁când	-7.77694
▁aceasta	-7.78097
▁vor	-7.80238
▁6	-7.80774
▁precum	-7.81704
▁%	-7.82675
▁está	-7.83074
▁stat	-7.83824
▁statelor	-7.84208
un	-7.85282
es	-7.8541
▁între	-7.85654
▁mi	-7.86106
▁lugar	-7.86354
▁fără	-7.88254
▁siguiente	-7.88351
r	-7.88531
▁todo	-7.89059
▁conform	-7.89204
▁ya	-7.89334
▁unor	-7.89493
▁alte	-7.89897
▁normas	-7.89907
▁durante	-7.89954
▁aplică	-7.90002
▁urmare	-7.90054
▁(3)	-7.91208
▁contra	-7.91228
t	-7.91531
▁mult	-7.9214
▁seguridad	-7.92207
▁desarrollo	-7.92933
▁cuenta	-7.93031
▁comunităţii	-7.93188
▁7	-7.93789
▁faptul	-7.94211
▁oficial	-7.95564
▁muy	-7.95773
▁fin	-7.95868
▁ii	-7.96138
▁până	-7.96575
▁estos	-7.96975
▁sub	-7.97012
▁d	-7.97025
▁procedimiento	-7.97049
▁directivă	-7.97359
▁măsurile	-7.97525
▁social	-7.97697
▁10	-7.98205
▁deben	-7.98434
▁comité	-7.99274
▁país	-7.99632
▁autoridades	-8.00502
▁esto	-8.00919
▁dicho	-8.00944
▁conformidad	-8.01011
▁será	-8.0106
▁există	-8.01334
▁años	-8.01522
▁noi	-8.01996
▁ayuda	-8.02684
▁timp	-8.0269
▁măsuri	-8.02964
▁sector	-8.02987
▁derecho	-8.03559
d	-8.03711
m	-8.04656
▁europeas	-8.05249
▁competente	-8.05364
▁menţionate	-8.0542
▁propuesta	-8.05493
▁orice	-8.05598
▁acord	-8.05599
▁puede	-8.05863
▁haya	-8.05966
▁visto	-8.06033
▁uniunii	-8.06335
▁arreglo	-8.06658
▁mare	-8.06864
▁personas	-8.07689
▁multe	-8.07861
▁8	-8.0789
▁respecto	-8.07959
▁dori	-8.08316
▁face	-8.08395
▁uniunea	-8.08468
▁protección	-8.08819
▁sido	-8.09441
▁dle	-8.10354
▁priveşte	-8.10615
▁decât	-8.10629
▁otros	-8.10668
▁general	-8.10876
▁hecho	-8.11448
▁señora	-8.1146
▁he	-8.11558
▁antes	-8.11656
de	-8.11958
▁trabajo	-8.12203
▁nos	-8.1262
▁estas	-8.12836
▁podrá	-8.13043
▁fiecare	-8.13061
▁necesare	-8.13141
▁sea	-8.13352
▁euro	-8.13489
▁produse	-8.13858
▁necesario	-8.14326
▁acesta	-8.14593
▁are	-8.15046
▁cât	-8.15126
▁podrán	-8.15766
mos	-8.16677
▁plazo	-8.16976
▁muncă	-8.17034
▁garantizar	-8.17119
l	-8.17309
▁ani	-8.17691
▁mismo	-8.17747
▁parlamentul	-8.18253
▁empresas	-8.18344
▁raport	-8.18548
▁9	-8.18627
▁iar	-8.18849
▁situación	-8.18977
▁económica	-8.19223
▁important	-8.19336
▁creo	-8.1955
▁sistema	-8.19732
▁datos	-8.19824
▁porque	-8.20487
▁domeniul	-8.20519
▁«	-8.20965
▁15	-8.21089
▁deoarece	-8.21394
▁ciudadanos	-8.21793
▁putea	-8.22447
▁doar	-8.22723
▁común	-8.22766
▁12	-8.23076
▁consiliul	-8.23176
▁parlamentului	-8.23265
▁crisis	-8.23283
▁despre	-8.23399
▁cualquier	-8.23465
▁hacer	-8.241
▁embargo	-8.24608
▁acestor	-8.2489
▁dată	-8.25707
▁están	-8.26104
▁necesar	-8.26429
▁atunci	-8.26442
▁acestui	-8.26498
▁dos	-8.26672
▁cauză	-8.26918
do	-8.27127
▁ello	-8.27217
▁comunidades	-8.27497
▁cuestión	-8.2762
u	-8.28031
▁20	-8.28131
▁sale	-8.28286
▁acestei	-8.28395
▁reprezintă	-8.28623
▁vigoare	-8.28839
▁año	-8.29153
mente	-8.29801
▁servicios	-8.29999
▁adoptă	-8.3024
▁tiene	-8.30309
▁desde	-8.30392
▁todas	-8.3059
▁produselor	-8.30591
▁vez	-8.3084
▁state	-8.30862
▁nacionales	-8.30888
▁baza	-8.30998
▁acum	-8.31084
▁referitoare	-8.31277
▁dispuesto	-8.313
▁18	-8.31384
▁tratatul	-8.31494
ar	-8.31621
▁preşedinte	-8.32021
▁debemos	-8.32431
▁punto	-8.32677
▁hemos	-8.32713
re	-8.32713
▁împotriva	-8.32868
▁avem	-8.33266
▁favor	-8.33278
▁data	-8.33397
au	-8.33872
▁partir	-8.34703
▁cred	-8.34854
▁marco	-8.35021
▁hay	-8.35026
▁problema	-8.35264
▁dispoziţiile	-8.35426
▁(4)	-8.35486
▁stabilite	-8.35518
▁tiempo	-8.35731
▁11	-8.36292
▁posible	-8.36305
▁lista	-8.37717
▁30	-8.37827
▁letra	-8.38142
te	-8.3817
▁día	-8.38325
▁economice	-8.38455
▁mayor	-8.38543
▁base	-8.38604
▁refiere	-8.38686
▁mediante	-8.38894
▁înainte	-8.39038
▁13	-8.3914
▁tenemos	-8.39182
▁comunităţilor	-8.3931
▁hasta	-8.39397
▁17	-8.39438
▁14	-8.39503
▁dicha	-8.39539
▁menos	-8.39566
▁atât	-8.3973
▁período	-8.3987
▁)	-8.40436
▁lit	-8.40608
▁producción	-8.40767
▁vigor	-8.40805
▁1.	-8.40814
▁materia	-8.40852
▁obstante	-8.41513
▁tal	-8.41601
▁medio	-8.41788
▁ahora	-8.41818
ţi	-8.41921
▁¿	-8.42176
▁ni	-8.42525
▁produsele	-8.42682
▁tipo	-8.42713
▁statul	-8.43199
▁sa	-8.43275
▁numai	-8.43281
▁autorităţile	-8.43522
da	-8.43699
▁ámbito	-8.43771
▁cooperación	-8.43881
▁relación	-8.439
▁31	-8.43918
▁vă	-8.44129
▁aş	-8.44235
▁tener	-8.44584
▁grupo	-8.45089
▁însă	-8.4556
▁bien	-8.4597
▁condiţiile	-8.4624
▁apoyo	-8.46563
▁aplicarea	-8.47476
▁pueden	-8.47597
▁decizie	-8.47804
▁dictamen	-8.47817
▁anumite	-8.48015
▁2.	-8.48468
▁acestora	-8.48547
▁vista	-8.48658
▁régimen	-8.48694
▁fecha	-8.48874
▁deberá	-8.48968
▁in	-8.4909
▁;	-8.49136
▁gran	-8.49265
▁texto	-8.49385
▁punere	-8.49401
▁două	-8.49406
▁relativa	-8.49623
▁primul	-8.49654
▁primer	-8.49686
▁puţin	-8.4976
▁transporte	-8.49787
▁permite	-8.49951
▁referencia	-8.49964
▁comitetului	-8.50178
▁sólo	-8.50491
▁vom	-8.51458
▁efectos	-8.51658
la	-8.51846
▁partea	-8.51981
▁raportul	-8.52049
▁nevoie	-8.52227
▁16	-8.52341
▁nici	-8.52509
▁termen	-8.5262
▁programa	-8.52754
▁zona	-8.52976
en	-8.53138
▁iii	-8.53294
▁otro	-8.53401
▁gestión	-8.5354
▁ţări	-8.54058
▁resolución	-8.54108
▁momento	-8.54267
▁manera	-8.54349
▁cuya	-8.54397
▁economică	-8.54492
▁ci	-8.54792
▁además	-8.54805
▁objetivos	-8.54806
▁autoridad	-8.54972
▁caz	-8.55027
▁încă	-8.55045
▁hayan	-8.55142
á	-8.55575
▁financiare	-8.55817
▁otras	-8.56317
▁asigura	-8.56354
▁rând	-8.5702
▁naţionale	-8.57053
▁número	-8.5712
▁objetivo	-8.57257
▁deja	-8.57312
▁uno	-8.57385
▁(5)	-8.57402
▁humanos	-8.57634
▁internacional	-8.5764
▁gustaría	-8.57768
▁vederea	-8.58123
▁avizul	-8.58211
▁comunitare	-8.58393
▁debería	-8.58516
▁directive	-8.58573
▁nuestra	-8.58621
rea	-8.58889
▁drepturile	-8.59068
▁anterior	-8.59372
▁deberán	-8.59469
▁dichas	-8.59525
▁toda	-8.59674
▁serán	-8.59726
▁solo	-8.59976
▁cea	-8.60094
▁drepturilor	-8.6042
▁nacional	-8.60575
▁debate	-8.60659
▁estamos	-8.60844
▁avea	-8.60883
▁objeto	-8.6094
▁urmează	-8.61193
▁sino	-8.61238
▁sean	-8.61306
▁informaţii	-8.61322
▁aplicable	-8.6249
▁hoy	-8.62599
▁decizia	-8.62891
▁dezvoltare	-8.632
▁siempre	-8.63221
▁loc	-8.63277
▁noastre	-8.63405
▁europeos	-8.63472
▁procedura	-8.63592
▁inclusiv	-8.64232
▁adoptado	-8.64234
▁nombre	-8.64462
▁solicitud	-8.6474
▁legislación	-8.64778
▁prezentei	-8.64812
▁comisie	-8.64819
îşi	-8.64906
▁establece	-8.64958
▁prevăzută	-8.65016
▁numele	-8.65101
▁necesarias	-8.65175
▁diciembre	-8.65479
▁tuturor	-8.65528
▁uso	-8.65543
▁propunerea	-8.6577
▁putem	-8.65943
am	-8.66068
▁decembrie	-8.66627
▁animales	-8.66908
▁prima	-8.67281
▁final	-8.67463
▁totuşi	-8.67584
▁escrito	-8.6773
▁scopul	-8.68368
▁constituye	-8.68636
▁luni	-8.68683
nă	-8.6906
▁nuevo	-8.6922
▁decir	-8.69325
▁otra	-8.69552
▁según	-8.69585
".	-8.6961
▁previstas	-8.6969
y	-8.69777
▁requisitos	-8.69835
▁politică	-8.7001
▁dentro	-8.70205
▁establecido	-8.70216
▁instituire	-8.70336
▁favoarea	-8.70604
▁votat	-8.70778
▁hace	-8.70945
▁plan	-8.71007
▁ese	-8.71009
▁después	-8.71049
▁última	-8.71224
▁chiar	-8.71409
g	-8.71414
▁ultima	-8.71542
▁actual	-8.71632
▁omului	-8.71664
▁bază	-8.71867
tă	-8.72204
lo	-8.72214
▁establecer	-8.72308
▁presidenta	-8.72438
▁modificación	-8.72837
▁terceros	-8.73039
▁comune	-8.7305
▁drept	-8.73337
▁scris	-8.73376
▁nuestros	-8.73421
▁relativas	-8.73536
▁calidad	-8.73556
▁următorul	-8.73576
▁încât	-8.73615
▁tres	-8.73792
▁doresc	-8.74106
▁estrategia	-8.74158
ó	-8.74349
▁dreptul	-8.74379
▁trei	-8.74411
▁astăzi	-8.74916
▁îi	-8.74939
▁zi	-8.75035
▁19	-8.75124
▁medida	-8.75233
▁meses	-8.75254
▁puedan	-8.75381
▁sectorul	-8.75533
▁000	-8.75803
on	-8.75974
▁re	-8.76332
▁total	-8.76339
ii	-8.7636
▁mercancías	-8.76404
▁an	-8.76736
ți	-8.76845
▁relativo	-8.76961
şi	-8.77077
ndo	-8.77334
▁27	-8.77566
▁eso	-8.77639
▁trata	-8.77861
▁importación	-8.78042
▁direct	-8.78063
▁casos	-8.7823
▁origen	-8.78381
▁clar	-8.78858
▁procedimientos	-8.78908
▁segundo	-8.79142
▁carne	-8.79247
▁millones	-8.79268
▁territorio	-8.79295
▁correspondiente	-8.79586
▁siguientes	-8.79876
▁tienen	-8.79897
▁ţările	-8.80033
▁futuro	-8.80166
▁producto	-8.80186
▁celor	-8.80195
▁22	-8.80413
▁constitutivo	-8.80576
▁consider	-8.80683
▁financiar	-8.80945
▁dichos	-8.81013
os	-8.81129
▁votado	-8.81139
▁diferite	-8.81258
▁îl	-8.8135
▁regulamentului	-8.81374
▁comunitate	-8.81392
▁prezent	-8.81515
▁nuestro	-8.81529
▁políticas	-8.81671
an	-8.81704
▁comunitario	-8.81804
▁25	-8.81847
▁mă	-8.8193
▁proceso	-8.81967
▁conforme	-8.8205
▁actividades	-8.8214
▁competentes	-8.8217
▁recursos	-8.82338
▁punct	-8.82647
▁financiera	-8.82658
▁acceso	-8.82682
▁junio	-8.8277
▁dl	-8.82827
▁estoy	-8.82853
▁publice	-8.82966
▁problemas	-8.82969
▁algunos	-8.82985
▁tras	-8.83077
▁prezentului	-8.83111
▁dispoziţii	-8.83289
▁sistem	-8.83462
▁virtud	-8.83563
▁energía	-8.83741
▁comercio	-8.83941
2	-8.84286
▁investigación	-8.84304
▁comunitaria	-8.84494
▁ejemplo	-8.84559
▁iunie	-8.8491
▁21	-8.85089
▁bine	-8.85448
▁persoane	-8.85565
▁temeiul	-8.85585
▁teritoriul	-8.85608
▁intră	-8.85793
▁especialmente	-8.85854
▁anul	-8.85872
▁presupuesto	-8.86124
▁politica	-8.86126
▁industria	-8.8625
▁domnule	-8.86278
▁23	-8.86288
▁artículos	-8.86505
▁specifice	-8.86532
▁previsto	-8.86542
▁terţe	-8.86581
▁statului	-8.866
▁salud	-8.86613
▁comisar	-8.86849
▁partes	-8.87078
▁productores	-8.87099
▁respective	-8.87231
▁modo	-8.87246
▁certificado	-8.87249
▁procesul	-8.8729
▁económico	-8.87322
▁comună	-8.87336
as	-8.87381
▁mundo	-8.87426
▁trabajadores	-8.8746
▁cambio	-8.87636
it	-8.87754
▁cabo	-8.88364
▁fiind	-8.88384
▁elementos	-8.88574
▁valor	-8.88725
▁importancia	-8.88745
▁organización	-8.88778
▁gobierno	-8.88836
▁3.	-8.88929
án	-8.88997
▁especial	-8.89048
▁mejor	-8.8913
▁principal	-8.89325
at	-8.89418
▁utilizarea	-8.89518
al	-8.8954
▁dispoziţiilor	-8.8964
f	-8.89644
▁înlocuieşte	-8.89876
▁g	-8.89943
▁(6)	-8.89995
▁quiero	-8.9002
▁responsabilidad	-8.90049
▁les	-8.90429
el	-8.90432
▁posibil	-8.90736
▁primera	-8.90838
▁piaţă	-8.90873
▁último	-8.90906
▁fac	-8.91059
▁empleo	-8.91086
▁señorías	-8.91212
▁gracias	-8.91376
▁transport	-8.91418
▁fondos	-8.91562
▁podemos	-8.91638
▁următoarele	-8.91675
mi	-8.91794
▁faţă	-8.92112
▁menţionat	-8.92327
▁28	-8.92398
▁dezvoltarea	-8.92422
▁párrafo	-8.92576
▁trate	-8.92664
▁său	-8.92745
▁necesidad	-8.92827
▁timpul	-8.92862
▁parlament	-8.92874
▁euros	-8.92902
▁respectiv	-8.93002
▁pueda	-8.93102
▁cei	-8.93169
▁autorización	-8.93365
▁exportación	-8.93649
▁l	-8.93678
▁tan	-8.93889
▁pieţei	-8.93908
▁directivei	-8.9392
▁fel	-8.94043
▁calitate	-8.94116
▁acuerdos	-8.94191
▁perioadă	-8.94446
▁v	-8.94551
▁președinte	-8.94673
▁sensul	-8.94707
▁comunitar	-8.94814
▁necesară	-8.94892
▁mucho	-8.95012
▁ia	-8.95133
▁adoptar	-8.95216
▁propuestas	-8.95292
▁nou	-8.95323
▁24	-8.95347
▁acordul	-8.95586
▁ianuarie	-8.95625
▁establecimiento	-8.95642
▁enero	-8.95854
▁informaţiile	-8.9595
▁altă	-8.96437
▁considerare	-8.96554
▁adoptate	-8.96579
▁aşa	-8.96623
▁exemplu	-8.96678
▁poder	-8.96722
rii	-8.96827
▁făcut	-8.96936
▁ante	-8.97014
▁cantidad	-8.97158
▁nueva	-8.97887
▁noastră	-8.97906
▁rusia	-8.98017
▁aș	-8.98057
▁co	-8.98143
▁:	-8.9827
▁estar	-8.98308
▁aici	-8.9835
▁aduce	-8.98484
▁alineatul	-8.98698
▁nivelul	-8.98757
1,	-8.98777
▁doilea	-8.99078
▁julio	-8.99093
▁responsabil	-8.9912
▁măsură	-8.99214
▁acelaşi	-8.99254
▁publicación	-8.99255
▁instituciones	-8.99409
▁autoritatea	-8.99567
▁resultados	-8.99645
▁demás	-8.99896
▁ai	-8.99937
▁competencia	-9.0002
▁urmă	-9.00087
▁mercados	-9.00123
▁financiación	-9.00244
▁importe	-9.00358
▁evaluación	-9.00386
▁iulie	-9.00453
▁probleme	-9.00566
▁acción	-9.00725
▁fapt	-9.00915
▁principio	-9.00985
▁fondo	-9.01176
▁condiţii	-9.01186
▁criterios	-9.01194
p	-9.01283
▁decisiones	-9.01312
ele	-9.01477
▁legate	-9.01528
uri	-9.0163
▁serie	-9.01715
▁origine	-9.0172
▁(1),	-9.01817
no	-9.01834
▁agricole	-9.01963
▁legătură	-9.02104
▁esa	-9.02412
▁cantidades	-9.02471
▁declaración	-9.02579
▁avut	-9.02612
▁bună	-9.02681
▁momentul	-9.02686
▁proyecto	-9.02691
”	-9.02811
comercialización	-9.02845
▁sociale	-9.03248
▁directamente	-9.0359
▁problemă	-9.03654
▁modificat	-9.03781
▁cee	-9.03823
▁respecta	-9.03827
▁continuare	-9.03858
▁politicii	-9.04377
▁perjuicio	-9.04381
▁nuevos	-9.04416
▁nosotros	-9.04522
",	-9.04557
▁qué	-9.04589
▁unde	-9.04618
▁»	-9.04665
▁mundial	-9.04779
▁muchos	-9.04879
▁perioada	-9.04893
▁fundamental	-9.04966
▁servicii	-9.05014
▁cererea	-9.05086
▁text	-9.05092
▁situaţia	-9.05209
▁numărul	-9.0524
▁determinados	-9.05331
▁precios	-9.05414
▁ambiente	-9.05452
ro	-9.05473
▁libre	-9.05494
▁personal	-9.05597
area	-9.05809
▁date	-9.05962
▁urma	-9.06044
▁comun	-9.06097
▁empresa	-9.06347
▁diario	-9.0664
▁existe	-9.06943
▁26	-9.06965
▁unele	-9.06972
▁aplicables	-9.07016
▁determinadas	-9.07347
▁înseamnă	-9.07493
ate	-9.07666
▁haber	-9.07688
▁stabilire	-9.07788
▁misma	-9.07953
▁interior	-9.08109
▁unite	-9.08271
▁corespunzătoare	-9.08305
▁papel	-9.08433
▁economía	-9.0851
▁tip	-9.0861
▁comisario	-9.08696
▁comercial	-9.08942
▁unul	-9.09206
▁residuos	-9.09274
das	-9.09288
▁mediu	-9.09313
▁global	-9.0933
▁aibă	-9.09363
▁acta	-9.09441
dos	-9.09492
▁controles	-9.09548
▁lisboa	-9.09674
▁resulta	-9.09842
▁tratat	-9.09914
▁cerinţele	-9.09915
▁lisabona	-9.10027
▁stabilit	-9.10166
▁paragraf	-9.10351
▁consumidores	-9.10415
▁printr	-9.10428
▁mea	-9.10428
▁u	-9.10487
▁sistemas	-9.10627
▁república	-9.10774
▁mici	-9.10776
▁plus	-9.10794
▁ejercicio	-9.1086
▁opinión	-9.10872
▁suntem	-9.10987
▁29	-9.11084
▁servicio	-9.11086
▁cuestiones	-9.1111
▁cont	-9.11169
▁mejorar	-9.11194
▁región	-9.11268
▁quisiera	-9.11367
▁regiones	-9.11526
▁domnilor	-9.11573
▁mari	-9.11925
▁algo	-9.1193
▁pesca	-9.11966
▁prevăzut	-9.11997
▁nuevas	-9.11999
itatea	-9.12026
▁poată	-9.12046
▁utilización	-9.12049
▁piaţa	-9.12064
▁público	-9.12214
▁importantes	-9.12408
▁ajutor	-9.1242
▁stabileşte	-9.12445
▁aplicar	-9.12541
▁mayoría	-9.12653
▁aceea	-9.12768
▁facă	-9.12848
▁alt	-9.12923
▁era	-9.13074
▁organismos	-9.13145
▁modificare	-9.13151
▁mujeres	-9.13178
é	-9.13208
▁sociedad	-9.13414
▁economic	-9.13468
▁imediat	-9.1353
▁protecţia	-9.13676
▁securitate	-9.13735
▁ponente	-9.13757
▁doamnelor	-9.13852
▁cuanto	-9.13876
▁sustancias	-9.14078
▁asimismo	-9.14144
▁programas	-9.14242
ía	-9.14429
▁incluso	-9.14845
ado	-9.15112
▁atingere	-9.15464
▁cumplimiento	-9.15562
▁tales	-9.15566
▁necesitamos	-9.15599
▁atención	-9.15666
▁libertad	-9.15917
▁vida	-9.15944
▁jurnalul	-9.15989
2,	-9.16131
▁valores	-9.16133
▁iv	-9.16157
▁(2),	-9.1624
ción	-9.16302
▁altor	-9.16319
▁bajo	-9.16333
▁presidencia	-9.166
z	-9.16993
▁resultado	-9.17052
▁sens	-9.1709
▁unidos	-9.1712
▁operaciones	-9.17233
ri	-9.17271
»	-9.17299
▁aquí	-9.17315
▁milioane	-9.17379
▁medios	-9.17494
▁export	-9.17494
▁creación	-9.17725
▁conviene	-9.17738
▁riesgo	-9.17933
▁valoarea	-9.17948
▁ele	-9.17968
▁europei	-9.18057
▁2020	-9.18129
▁cooperare	-9.1869
▁ejecución	-9.18694
▁consecuencia	-9.18767
▁procedură	-9.18823
▁sistemul	-9.18903
▁organismo	-9.18949
▁importantă	-9.19045
▁días	-9.19047
▁precio	-9.19171
▁peste	-9.19217
▁ales	-9.19255
▁comunicación	-9.19317
▁europeni	-9.19404
▁aunque	-9.19492
▁práctica	-9.19495
▁tehnice	-9.19581
▁único	-9.19587
are	-9.19631
▁2010	-9.19653
▁vehículos	-9.19795
▁financiară	-9.19802
▁acciones	-9.19812
▁viitor	-9.19874
▁import	-9.19905
▁tema	-9.19943
▁acesteia	-9.19977
▁evitar	-9.19989
▁compromiso	-9.20074
▁aún	-9.20262
▁principios	-9.2038
▁f	-9.20513
▁grecia	-9.2054
▁interés	-9.20614
▁100	-9.20658
▁politice	-9.20658
▁negociaciones	-9.20898
▁dado	-9.21114
▁hacia	-9.21145
▁tot	-9.21154
▁persona	-9.21218
▁crecimiento	-9.21291
▁administrative	-9.21353
▁intervención	-9.21356
▁documentos	-9.21385
▁motiv	-9.21386
▁organizaciones	-9.21644
▁stabilirea	-9.21679
▁través	-9.21708
▁central	-9.21718
ării	-9.2186
▁lucha	-9.21975
▁esté	-9.21978
▁zile	-9.21985
▁privește	-9.22061
▁normele	-9.22145
▁suplimentare	-9.22163
▁fue	-9.2218
▁cual	-9.22244
▁scop	-9.22266
▁prevede	-9.22492
▁efecto	-9.22557
▁publică	-9.22594
▁destinate	-9.22678
▁sentido	-9.2277
."	-9.22925
▁împreună	-9.23015
▁măsurilor	-9.23082
▁ţară	-9.23238
▁nostru	-9.23269
▁establecen	-9.23302
▁comitetul	-9.23366
▁gastos	-9.23443
▁bce	-9.23529
▁comerciale	-9.23585
▁sper	-9.23925
▁documento	-9.23927
▁vi	-9.23992
▁vamale	-9.24169
▁cuyo	-9.24174
▁suficiente	-9.24286
▁teniendo	-9.24453
▁*	-9.24485
▁protecţie	-9.24508
▁asuntos	-9.24556
▁existente	-9.24695
▁nuestras	-9.24902
▁tribunal	-9.24905
▁iniciativa	-9.25003
▁târziu	-9.25384
▁prezintă	-9.25412
▁posibilitatea	-9.25603
▁establecidas	-9.2577
▁sigue	-9.26044
▁acestuia	-9.26068
▁presentación	-9.26355
▁entrada	-9.26825
▁función	-9.2688
▁preşedintă	-9.2688
▁elementele	-9.27165
▁informează	-9.27173
▁oportunidad	-9.2733
▁cámara	-9.27367
▁intereses	-9.27402
▁poner	-9.27419
▁luate	-9.27704
▁seguir	-9.27794
▁pública	-9.278
▁espero	-9.27843
▁sustituirá	-9.27868
▁tercer	-9.28127
fr	-9.28189
▁da	-9.28342
▁criză	-9.284
▁usted	-9.28571
▁mínimo	-9.2865
▁obiectul	-9.2868
pl	-9.28687
▁debido	-9.28759
▁motive	-9.2877
▁crearea	-9.28776
▁pune	-9.28829
▁cumplir	-9.28882
▁estén	-9.28941
▁ajutorul	-9.29005
▁grupului	-9.29041
▁menţionată	-9.29059
▁igual	-9.2916
▁contemplados	-9.29226
▁apartados	-9.2941
▁energie	-9.29531
▁garantía	-9.29532
▁adoptarea	-9.29635
ând	-9.29732
▁certificados	-9.2974
▁permanente	-9.29783
▁comunitară	-9.29792
▁asigure	-9.29833
▁spus	-9.29837
▁reglementare	-9.29999
▁posibilidad	-9.30341
▁irlanda	-9.30516
▁conjunto	-9.30545
▁grupos	-9.307
▁entrará	-9.30817
▁votación	-9.30976
▁obligaciones	-9.30998
▁funcionamiento	-9.31093
▁sprijin	-9.31145
▁actividad	-9.31322
ba	-9.31369
▁tardar	-9.31635
▁obligatoriu	-9.31699
▁sănătate	-9.31711
▁schimb	-9.31713
▁ellos	-9.31858
▁instrumentos	-9.3197
▁puesto	-9.32127
▁domeniu	-9.32249
▁china	-9.32266
▁referă	-9.32425
▁efectuate	-9.32945
9/	-9.32952
▁anual	-9.33027
▁consideră	-9.33217
▁interne	-9.33283
▁registro	-9.33328
▁2002	-9.33341
▁sociales	-9.33342
▁internacionales	-9.33376
▁moment	-9.33388
▁pct	-9.33422
▁crear	-9.33436
▁pescuit	-9.33655
▁largo	-9.33674
▁adhesión	-9.33689
▁suma	-9.33732
▁ver	-9.33777
▁socială	-9.33932
▁meu	-9.34059
h	-9.34093
▁proyectos	-9.34111
▁deberían	-9.34253
▁mediului	-9.34318
▁animale	-9.34356
▁podría	-9.34381
▁animal	-9.34386
▁excepţia	-9.34461
▁produs	-9.34464
▁orden	-9.3453
▁donde	-9.34564
▁datelor	-9.34565
▁permitir	-9.34567
▁extrem	-9.34603
▁reducir	-9.34607
▁producţie	-9.34668
▁establecidos	-9.34814
ează	-9.34854
▁(7)	-9.34858
▁utilizate	-9.34948
▁asunto	-9.35023
▁50	-9.35085
▁procedurii	-9.3515
▁1999	-9.35177
▁pago	-9.35227
▁mar	-9.35285
▁comunitatea	-9.35341
▁relaciones	-9.35418
▁carácter	-9.35491
ta	-9.35531
▁dintr	-9.35538
ca	-9.3562
▁câteva	-9.3572
▁mulţumesc	-9.35795
▁punctul	-9.35841
▁razón	-9.35845
numitor	-9.35889
▁legislaţia	-9.35896
▁participación	-9.35975
▁adevărat	-9.35997
▁inversión	-9.35999
▁fundamentales	-9.36218
▁li	-9.36265
▁stabilită	-9.36392
▁obligatorio	-9.36422
▁solicitudes	-9.36459
▁sistemului	-9.36492
▁referitor	-9.36612
▁aprobación	-9.36687
▁respuesta	-9.36702
▁doamnă	-9.36842
▁grave	-9.36842
▁respectarea	-9.37144
▁comunitarias	-9.3718
▁competentă	-9.37321
los	-9.37428
▁civil	-9.37512
▁algunas	-9.37525
▁condiţia	-9.37533
▁capital	-9.37541
▁află	-9.37605
▁población	-9.37614
▁2008	-9.3762
▁diferentes	-9.37731
▁presentar	-9.37874
▁términos	-9.37933
▁m	-9.38005
aţi	-9.38024
▁generale	-9.3828
▁asigură	-9.38369
▁específicas	-9.38469
▁formación	-9.3852
ui	-9.38529
▁siendo	-9.38549
▁modificată	-9.38573
▁yo	-9.38657
▁fuera	-9.38834
▁bun	-9.39006
▁internaţionale	-9.39008
▁zonas	-9.39098
▁todavía	-9.39118
▁alimentos	-9.39145
▁propuneri	-9.39211
▁spre	-9.39233
▁cuentas	-9.39242
▁curs	-9.39451
▁democracia	-9.39591
▁agrícola	-9.39616
▁consiguiente	-9.3967
▁comerciales	-9.39827
▁adoptat	-9.39839
▁consecinţă	-9.3996
▁unos	-9.39992
▁persoanelor	-9.40016
▁escala	-9.40092
ciones	-9.40137
▁tendrá	-9.40143
▁mantener	-9.40178
▁ningún	-9.40198
▁mencionado	-9.40309
▁procedentes	-9.40442
2/	-9.40454
▁disposición	-9.4049
▁vamal	-9.40529
▁tomar	-9.40543
▁máximo	-9.40571
4	-9.40686
▁problemele	-9.40724
▁speciale	-9.40848
▁modul	-9.40871
▁locuri	-9.40993
▁superior	-9.4101
▁octubre	-9.41102
▁modifica	-9.41247
▁mes	-9.41258
▁reducción	-9.41317
▁activitatea	-9.41422
▁varios	-9.41496
▁puntos	-9.41509
▁semillas	-9.41572
5	-9.41728
pt	-9.41788
me	-9.41819
▁voi	-9.41883
ra	-9.41907
▁octombrie	-9.41988
▁bune	-9.42045
▁políticos	-9.42112
▁aplicará	-9.42259
▁introducerea	-9.4231
▁4.	-9.42563
sau	-9.42625
▁agrícolas	-9.42638
▁muchas	-9.42675
▁2000	-9.42739
▁autorităţilor	-9.42752
▁hora	-9.42802
▁falta	-9.42895
ne	-9.42899
▁convenio	-9.4293
ată	-9.42998
▁sí	-9.43009
▁esos	-9.43011
▁grupul	-9.43044
și	-9.43163
▁necesaria	-9.43248
▁agricultura	-9.43318
ia	-9.43328
▁funcţie	-9.43428
▁constituie	-9.43465
▁modelo	-9.43536
▁obiectivele	-9.4354
▁generales	-9.43553
▁aspecte	-9.43646
▁articol	-9.4365
▁eu	-9.43767
▁posición	-9.43818
▁claro	-9.43825
▁costes	-9.43969
1	-9.43992
▁financiero	-9.44015
▁contenido	-9.44153
▁fundamentale	-9.4421
▁propunere	-9.44429
▁regional	-9.44677
▁cauza	-9.44677
▁realmente	-9.44776
▁real	-9.44809
▁raportului	-9.44819
▁procede	-9.44969
▁red	-9.45021
▁conveniente	-9.45054
▁inmediatamente	-9.4506
▁animalelor	-9.45137
▁exterior	-9.45175
▁cómo	-9.45208
▁ori	-9.4521
▁criza	-9.45249
▁mayo	-9.45352
▁capacidad	-9.45434
▁prácticas	-9.45458
▁(8)	-9.45637
▁financieros	-9.45655
▁condado	-9.45722
▁seama	-9.45756
▁contempladas	-9.45885
▁tengan	-9.45919
▁nomenclatura	-9.4592
▁alimentare	-9.45972
▁ei	-9.45995
eze	-9.46125
▁schengen	-9.46144
▁pasado	-9.46203
▁queda	-9.46313
▁marzo	-9.46456
ci	-9.46473
▁ninguna	-9.46482
▁siguranţă	-9.46679
▁ţara	-9.46736
▁supuesto	-9.46768
▁apoyar	-9.46784
▁adopción	-9.46792
▁importaciones	-9.46996
itate	-9.47108
▁parece	-9.47132
▁asociación	-9.47134
▁energética	-9.47268
▁destinados	-9.47377
di	-9.47424
▁métodos	-9.47442
▁martie	-9.47588
▁1993	-9.47698
▁materie	-9.47816
▁eficaz	-9.47963
▁representante	-9.48108
▁facem	-9.48147
nos	-9.4818
▁primero	-9.48287
6/	-9.4835
▁spun	-9.48364
▁facilitar	-9.48427
▁modifică	-9.48592
▁program	-9.48601
▁serviciile	-9.48635
▁lograr	-9.48655
▁tenga	-9.48711
▁únicamente	-9.48752
▁nouă	-9.48993
ei	-9.49
▁doua	-9.49226
▁țări	-9.49391
▁llevar	-9.49509
▁buques	-9.49559
▁sprijinul	-9.49582
▁căror	-9.49594
▁deberíamos	-9.49647
▁climatice	-9.4987
▁oficina	-9.49899
▁aspectos	-9.49935
▁cazuri	-9.49944
▁técnicas	-9.50044
▁aquellos	-9.50261
▁duda	-9.50441
▁acţiune	-9.50506
▁celelalte	-9.50509
▁număr	-9.50776
3	-9.50783
▁cooperarea	-9.50849
▁decizii	-9.50911
verbal	-9.50932
▁rol	-9.51139
▁dvs	-9.51246
▁aumento	-9.51258
▁afaceri	-9.51296
▁întreprinderi	-9.51349
▁climático	-9.51394
▁esfuerzos	-9.51394
▁solicită	-9.51495
▁aspect	-9.51613
▁dlui	-9.51659
▁comitatul	-9.51661
▁contexto	-9.51738
▁continua	-9.51744
▁locul	-9.5177
▁t	-9.51789
(	-9.51828
▁politici	-9.5188
▁supervisión	-9.51958
3,	-9.52076
▁naciones	-9.52547
▁profesional	-9.5256
▁tratamiento	-9.52569
▁cerere	-9.526
▁preşedintele	-9.52644
▁întreag	-9.52686
▁italia	-9.52705
▁proteger	-9.52818
▁normelor	-9.52824
▁instrumento	-9.52924
▁explotación	-9.52979
▁începând	-9.5298
▁țările	-9.52982
▁lui	-9.5305
▁aplica	-9.53074
▁estabilidad	-9.53118
▁consumo	-9.53193
▁crea	-9.53265
▁controlul	-9.53286
▁1998	-9.53455
▁frente	-9.53581
▁solidaridad	-9.53642
▁cetăţenilor	-9.53687
▁adopte	-9.53727
▁datele	-9.53757
▁propia	-9.53865
▁enfoque	-9.53928
▁aplicabile	-9.53974
▁circulación	-9.53975
▁pas	-9.5399
▁cohesión	-9.54126
emos	-9.54128
▁pregunta	-9.54225
▁programul	-9.54309
▁adecvate	-9.54404
▁límite	-9.54445
▁procedurile	-9.54488
▁revisión	-9.54553
▁p	-9.54719
▁serviciilor	-9.54738
▁vorba	-9.5482
▁republica	-9.54828
▁tratatului	-9.5487
▁dumneavoastră	-9.5492
5/	-9.55011
▁măsura	-9.55055
▁2001	-9.55115
▁mientras	-9.55258
▁consiliu	-9.55382
▁90	-9.55426
▁análisis	-9.55536
▁pues	-9.55801
▁permită	-9.55857
urile	-9.55887
▁reducerea	-9.55978
▁anului	-9.55979
▁solución	-9.56
▁actualmente	-9.56026
v	-9.56114
▁presentado	-9.56126
▁obligación	-9.56282
▁diputados	-9.56304
▁grandes	-9.56385
▁pre	-9.56386
▁material	-9.56806
▁proceduri	-9.56894
▁figuran	-9.56992
▁ajustan	-9.57122
▁accesul	-9.57172
▁întreprinderile	-9.57408
▁reino	-9.57515
▁desigur	-9.57531
adevăr	-9.5755
▁asistencia	-9.57563
las	-9.57616
▁nc	-9.57693
▁prea	-9.5775
▁internaţional	-9.57773
ada	-9.57783
▁relativos	-9.57806
▁destino	-9.57878
▁dorim	-9.57924
▁noviembre	-9.57941
▁externe	-9.57995
ados	-9.58019
▁cetăţenii	-9.58033
▁îm	-9.58044
▁alcanzar	-9.58068
▁transparencia	-9.58068
▁dinero	-9.58302
▁dirección	-9.58323
ilor	-9.58417
▁aduanero	-9.58445
▁legales	-9.58577
▁acordă	-9.58633
▁aplicarán	-9.587
▁consumatorilor	-9.58705
▁comunes	-9.5872
▁sería	-9.58721
▁ayudar	-9.58811
▁include	-9.59028
▁1995	-9.59082
▁principales	-9.59127
▁supraveghere	-9.59206
▁crizei	-9.5927
▁mencionados	-9.59279
▁motivos	-9.59315
▁norme	-9.59365
▁noiembrie	-9.59375
▁modalidades	-9.59375
▁obiective	-9.59386
▁persoanele	-9.59501
▁queremos	-9.59525
▁emisiones	-9.59535
▁2009	-9.59546
▁circulaţie	-9.59589
▁previa	-9.59625
▁últimos	-9.59663
▁oameni	-9.59681
▁proces	-9.59726
▁textul	-9.59795
▁marca	-9.5989
▁coordinación	-9.59954
▁sostenible	-9.60148
▁acordului	-9.60473
▁contemplado	-9.60478
▁realizar	-9.60493
▁1990	-9.60509
▁salut	-9.60587
▁riesgos	-9.60724
▁nicio	-9.60771
▁tipos	-9.60824
▁afara	-9.60861
▁eficient	-9.61074
▁venta	-9.61078
▁gestionare	-9.611
▁considero	-9.61216
▁1997	-9.6128
cu	-9.61304
▁ayudas	-9.61389
vi	-9.61484
▁prueba	-9.6162
▁bis	-9.61639
▁oferă	-9.6165
▁drepturi	-9.61692
j	-9.61722
▁distintos	-9.61734
3/	-9.61776
▁necesitatea	-9.61777
▁figura	-9.61785
▁pare	-9.61785
▁utilizar	-9.618
▁prevista	-9.61815
▁pertinente	-9.6182
▁límites	-9.61827
in	-9.61918
▁evaluare	-9.62026
▁publicarea	-9.62148
▁directivas	-9.62153
▁legal	-9.62246
▁mismos	-9.62273
▁local	-9.62392
▁sección	-9.62516
▁examen	-9.62569
▁permanent	-9.62592
▁transportul	-9.62654
is	-9.62685
▁corespunzător	-9.62701
▁părţi	-9.62718
▁anexos	-9.62761
▁acordat	-9.62993
▁determinar	-9.62998
▁lucrătorilor	-9.62998
▁modificado	-9.63021
▁paso	-9.63188
▁acerca	-9.63209
▁cinci	-9.63229
▁condiţiilor	-9.63242
▁trecut	-9.634
▁igualdad	-9.63468
▁eficiente	-9.635
or	-9.63508
▁adoptadas	-9.63774
▁anii	-9.6379
▁aplicării	-9.63848
na	-9.64089
▁aumentar	-9.64117
▁termenul	-9.64218
▁respeto	-9.64306
▁producători	-9.64348
▁acces	-9.64384
▁económicos	-9.64428
▁cosas	-9.6443
▁intermediul	-9.64508
urilor	-9.64576
▁lua	-9.64595
▁pesar	-9.64618
▁cantităţile	-9.64624
▁impune	-9.64689
▁lung	-9.6469
▁véase	-9.64715
▁político	-9.64725
▁internet	-9.64824
▁instrument	-9.64842
▁prezentate	-9.649
▁acordarea	-9.64943
ma	-9.64963
▁legislaţiei	-9.65001
idad	-9.65125
▁administrativas	-9.65216
▁financieras	-9.65305
▁alta	-9.65341
▁securitatea	-9.655
▁cuales	-9.65501
▁adresează	-9.65595
▁especies	-9.65639
▁viitoare	-9.65648
▁justicia	-9.65663
▁campaña	-9.65783
▁contrato	-9.65816
▁aprilie	-9.65834
▁código	-9.65893
▁rolul	-9.65932
▁reforma	-9.65965
▁2,	-9.66019
▁abril	-9.66039
ăm	-9.66107
▁medicamentos	-9.66119
▁intervenţie	-9.66143
▁pruebas	-9.66172
ităţii	-9.66194
▁comunitarios	-9.66205
k	-9.66223
▁eforturile	-9.66318
▁motivo	-9.66318
▁rezultatele	-9.66392
▁referinţă	-9.66452
▁esas	-9.6648
▁naţional	-9.66514
▁(3),	-9.66561
▁necesidades	-9.66568
▁cercetare	-9.66605
▁van	-9.66635
▁formă	-9.66646
▁40	-9.66701
▁responsable	-9.66852
▁cursul	-9.66857
▁destinatarios	-9.66874
▁spune	-9.66888
▁incluir	-9.66889
▁proiect	-9.66932
▁prezentat	-9.66996
▁toţi	-9.67117
▁educación	-9.67213
▁tenido	-9.67422
▁naţională	-9.67575
▁necesarios	-9.67691
▁unido	-9.67705
▁ex	-9.67756
▁informaţiilor	-9.67763
▁asegurar	-9.67774
▁adoptarán	-9.67808
▁estará	-9.67908
":	-9.67915
▁bugetul	-9.68007
▁cinco	-9.68013
co	-9.68064
▁concesión	-9.68083
▁2004	-9.68126
▁altele	-9.6826
▁unas	-9.68381
▁dezbatere	-9.68381
▁poco	-9.68498
▁public	-9.68505
▁elecciones	-9.68505
▁substanţe	-9.68506
▁1994	-9.68557
nd	-9.68715
▁palabras	-9.68757
res	-9.68772
▁necesita	-9.68987
▁contratos	-9.69026
li	-9.69114
▁cadru	-9.69133
▁agencia	-9.69308
▁cantitatea	-9.69549
▁consecuencias	-9.69549
▁unidas	-9.69697
▁capítulo	-9.69702
▁representantes	-9.69821
își	-9.69884
▁conseguir	-9.69981
▁impacto	-9.70131
▁petición	-9.70169
treprinderilor	-9.70317
▁mejora	-9.70386
▁cărora	-9.70396
▁obiectivul	-9.7065
▁succes	-9.70732
▁lume	-9.70774
▁barroso	-9.70815
▁incluidos	-9.70817
▁buena	-9.70945
▁redes	-9.70954
▁transformación	-9.70997
▁politic	-9.71097
▁totalmente	-9.7113
▁subliniez	-9.71247
▁informes	-9.71286
í	-9.71358
▁eur	-9.71467
▁guvernul	-9.71525
▁regatul	-9.71542
▁puesta	-9.71604
▁anume	-9.71646
▁investiţii	-9.71684
to	-9.71692
▁aceeaşi	-9.7171
▁răspuns	-9.71804
les	-9.71809
fi	-9.71882
▁vii	-9.71997
▁junto	-9.72014
▁organizarea	-9.72063
▁limită	-9.72168
";	-9.72185
▁razones	-9.72301
▁evaluarea	-9.72344
ación	-9.72456
▁consulta	-9.72567
▁relevante	-9.72613
ga	-9.7262
▁especiales	-9.73086
▁notificación	-9.73144
▁declaraciones	-9.73219
▁segunda	-9.73256
▁comercializare	-9.73321
▁1991	-9.73349
▁dna	-9.73367
▁creştere	-9.73414
▁puse	-9.73422
▁continuă	-9.73445
7	-9.73473
▁2011	-9.73573
▁valoare	-9.73708
▁[	-9.73724
▁febrero	-9.73773
rse	-9.73804
▁mărfuri	-9.73855
0/	-9.73904
▁producţia	-9.73957
▁preţul	-9.73978
▁abordare	-9.74111
▁inferior	-9.7414
'	-9.74189
pe	-9.74203
▁persoană	-9.74254
cion	-9.74343
▁februarie	-9.74366
▁corect	-9.74393
▁leche	-9.74403
1/	-9.74415
(1),	-9.74432
▁juridice	-9.74472
▁1992	-9.74512
▁obiectiv	-9.74532
▁strategia	-9.74592
▁stabili	-9.74711
”.	-9.74744
▁características	-9.74757
▁situaţie	-9.74792
▁claramente	-9.74798
▁asigurarea	-9.74884
▁fines	-9.74924
articolul	-9.75015
▁mărfurilor	-9.75134
▁niños	-9.75158
▁principale	-9.75171
▁modificaciones	-9.752
▁jurídica	-9.75212
▁previstos	-9.75293
▁alto	-9.75518
▁niciun	-9.75534
▁experiencia	-9.75728
▁integración	-9.75756
▁varias	-9.7583
▁ţinând	-9.76044
▁(9)	-9.76122
▁motor	-9.76141
▁document	-9.76289
▁éxito	-9.76299
▁niveles	-9.76397
que	-9.76403
▁dat	-9.76442
▁contextul	-9.76669
▁esencial	-9.76681
▁existentes	-9.7671
▁natural	-9.76739
▁pueblo	-9.76833
▁dezbaterea	-9.76873
▁categoría	-9.76876
▁septiembre	-9.77009
▁éste	-9.77009
▁título	-9.7718
▁intrarea	-9.77208
▁vot	-9.7742
▁diálogo	-9.77509
sa	-9.77708
▁adecuada	-9.77731
▁naturaleza	-9.77858
▁reconocimiento	-9.77893
▁mis	-9.77896
▁obtener	-9.77962
▁președintă	-9.7797
▁representa	-9.77989
▁iau	-9.78035
▁septembrie	-9.78047
▁certificat	-9.78243
▁nord	-9.78374
▁puestos	-9.78433
▁libertatea	-9.7854
▁veterinar	-9.78604
▁vedea	-9.78672
▁ámbitos	-9.78736
▁administración	-9.78748
7/	-9.78757
▁oferi	-9.78815
▁carga	-9.78868
▁realidad	-9.7891
▁seis	-9.78979
▁reglamentos	-9.7937
tor	-9.79403
▁mencionadas	-9.79459
▁luat	-9.79467
▁seguro	-9.79479
▁asistenţă	-9.79606
▁creşterea	-9.79649
▁significa	-9.79661
mo	-9.79687
▁oficiale	-9.79716
▁reduce	-9.7974
▁deplin	-9.79767
▁programului	-9.79796
▁ziua	-9.79846
▁ţărilor	-9.79897
▁promovarea	-9.79933
▁sud	-9.79981
▁cazurile	-9.80031
▁inter	-9.80108
▁realizarea	-9.80129
▁intercambios	-9.80173
▁incluse	-9.80182
▁adopten	-9.80223
▁publicării	-9.80468
▁pequeñas	-9.80549
▁inversiones	-9.80592
▁criteriile	-9.80602
▁respectivă	-9.80669
▁liber	-9.80853
▁trimitere	-9.80866
▁homologación	-9.8095
▁mismas	-9.80997
▁faţa	-9.8103
▁privinţa	-9.8103
▁efect	-9.81052
elor	-9.81058
▁nuclear	-9.81126
▁existen	-9.8113
▁disponibile	-9.81144
▁internă	-9.81201
▁ley	-9.81314
▁decese	-9.81344
▁sănătăţii	-9.81509
▁față	-9.81509
▁totuși	-9.81709
▁folosite	-9.81711
▁acţiuni	-9.81764
▁doi	-9.81824
▁respectă	-9.81828
▁promover	-9.81831
▁eficientă	-9.8189
▁perspectiva	-9.819
▁acorduri	-9.81966
▁sectores	-9.82022
▁chestiune	-9.82022
▁agentes	-9.82038
▁suficient	-9.82047
▁complet	-9.82055
▁ofrecer	-9.82183
▁ea	-9.82229
▁excepción	-9.82232
▁mencionada	-9.8239
▁femeilor	-9.82423
▁competencias	-9.8249
▁pro	-9.82542
▁única	-9.82645
▁banco	-9.82671
▁ashton	-9.82798
▁innovación	-9.82798
▁subiect	-9.82802
▁mecanismo	-9.82809
▁rezultate	-9.82872
▁exista	-9.82935
▁sănătatea	-9.83023
▁locales	-9.83148
▁infraestructura	-9.83204
▁pobreza	-9.83245
adas	-9.83301
▁listă	-9.8337
▁entidades	-9.83392
▁almacenamiento	-9.83408
▁mulţi	-9.83481
▁conţin	-9.83519
▁indicaciones	-9.83534
▁económicas	-9.8356
▁resurselor	-9.83569
▁scurt	-9.83596
ando	-9.83708
▁comunică	-9.83906
▁costurile	-9.83955
▁aplice	-9.8411
▁garanta	-9.8413
▁impuesto	-9.84142
▁normal	-9.84149
nte	-9.84198
▁dreptului	-9.84225
▁stabilesc	-9.84228
▁ajuta	-9.84242
▁jóvenes	-9.84433
▁activităţi	-9.8454
▁alimentaria	-9.84546
▁cambios	-9.84579
▁h	-9.84606
▁bulgaria	-9.84738
▁energetică	-9.84794
▁pertinentes	-9.84799
▁ajutorului	-9.84912
▁patru	-9.8501
▁progreso	-9.8518
▁bienes	-9.85331
▁activităţile	-9.85426
▁supuse	-9.85442
▁sanciones	-9.85603
▁regim	-9.85612
▁curând	-9.85635
▁nada	-9.85731
▁miliarde	-9.8574
▁categorías	-9.85744
▁violencia	-9.85761
▁căruia	-9.85802
▁mondial	-9.85826
▁garantías	-9.85853
con	-9.85996
▁regiune	-9.86059
▁opinia	-9.86137
▁standardele	-9.86217
▁țară	-9.86221
▁había	-9.86233
▁crédito	-9.86268
▁2003	-9.86313
▁media	-9.86326
▁secţiunea	-9.86334
▁víctimas	-9.8634
▁noile	-9.86442
▁animală	-9.86484
▁difícil	-9.86518
▁ésta	-9.86645
zi	-9.86685
▁propios	-9.86715
▁domenii	-9.86763
▁método	-9.86774
▁muncii	-9.86783
▁activitate	-9.86822
▁evident	-9.86832
▁centro	-9.86864
▁regiunea	-9.86889
4/	-9.86946
▁referire	-9.86948
lea	-9.87
▁contribuie	-9.8708
▁introducción	-9.87107
▁modificar	-9.87127
▁encontrar	-9.87326
▁legale	-9.87347
▁comisaria	-9.87479
▁principiul	-9.87497
▁nacidos	-9.87582
▁coeziune	-9.87626
▁realizado	-9.87672
▁fallecidos	-9.87743
▁aproape	-9.87785
▁majoritate	-9.87799
▁totală	-9.87868
▁comunicarán	-9.87888
▁gas	-9.8791
▁anexă	-9.87913
▁caracteristici	-9.87913
▁fronteras	-9.87921
▁pagos	-9.87936
▁inspección	-9.87956
▁contribui	-9.88019
ter	-9.88046
▁energiei	-9.88049
▁adaugă	-9.8806
▁pur	-9.88073
▁necesită	-9.88127
20	-9.88172
▁acolo	-9.88174
▁ustedes	-9.88283
▁peso	-9.8838
▁adaptación	-9.88388
▁letras	-9.88406
▁unit	-9.8843
▁stabilească	-9.8847
▁trabajar	-9.8847
▁început	-9.88537
▁solicita	-9.88546
por	-9.88661
▁contrario	-9.88671
▁forţei	-9.88747
▁efectuează	-9.88771
▁cuatro	-9.88814
▁dificultades	-9.88819
▁cumplan	-9.88822
▁rămâne	-9.88895
▁propio	-9.8891
▁autorizate	-9.89056
▁públicos	-9.89094
▁polonia	-9.89161
▁zonele	-9.89258
artículo	-9.89295
▁eficiencia	-9.89418
▁suministro	-9.89474
▁practică	-9.8962
▁articulo	-9.89639
▁contemplada	-9.89741
▁cheltuielile	-9.89787
▁ingresos	-9.89789
▁realización	-9.89824
▁enmiendas	-9.89826
▁aplicate	-9.89872
▁alguna	-9.8991
▁solamente	-9.90038
▁espacio	-9.90129
▁adecuado	-9.90172
▁schimbările	-9.90255
▁tehnic	-9.90312
▁salvo	-9.90333
▁relacionados	-9.90409
▁clave	-9.90419
!	-9.90682
ur	-9.90797
▁calitatea	-9.90805
▁circunstancias	-9.90814
▁afecta	-9.90885
▁înalt	-9.90901
rá	-9.9091
▁moneda	-9.90919
▁sfârşitul	-9.90967
▁aderare	-9.90975
▁vigilancia	-9.91122
▁turquía	-9.91168
▁fondul	-9.91242
▁materiales	-9.9126
▁reglamentarias	-9.91401
▁aduaneras	-9.91517
▁destinadas	-9.91576
▁instrumente	-9.91576
▁cultura	-9.91713
▁hablar	-9.91731
▁titular	-9.91812
▁entonces	-9.91874
▁independiente	-9.91903
▁incluidas	-9.91911
▁confruntă	-9.92064
▁indiferent	-9.9214
▁regiuni	-9.92204
▁restitución	-9.92229
▁5.	-9.92436
▁ţine	-9.92517
(2),	-9.92548
▁considera	-9.92567
▁fondurile	-9.92608
▁așa	-9.92614
▁naturale	-9.92703
▁nașteri	-9.92721
▁decide	-9.92755
▁reforzar	-9.92803
ie	-9.92911
▁toată	-9.92993
▁protocolo	-9.92993
▁votul	-9.93009
▁2007	-9.93073
▁procedurilor	-9.9326
▁aprobado	-9.93335
▁fiecărui	-9.9338
▁(10)	-9.9342
▁normativa	-9.93486
▁seguros	-9.93503
▁popular	-9.93536
▁siglo	-9.93576
▁credit	-9.93617
▁instalaciones	-9.93666
▁acordate	-9.93729
▁faptului	-9.93797
▁juridică	-9.93874
▁centrale	-9.93892
▁cargo	-9.93966
▁standarde	-9.94066
▁prioridades	-9.94067
▁enmienda	-9.94102
▁limita	-9.94135
▁alimenticios	-9.94147
▁fabricación	-9.94166
▁deşi	-9.94255
▁aţi	-9.94269
▁asigurare	-9.94297
▁cierto	-9.94374
▁prioridad	-9.94398
▁reprezentant	-9.94484
▁prever	-9.94487
▁căreia	-9.94515
▁3,	-9.9456
▁60	-9.94605
▁rapid	-9.9465
▁austria	-9.94666
▁desarrollar	-9.94686
▁pus	-9.94715
▁presentará	-9.94728
▁enfermedad	-9.94763
▁oamenii	-9.9478
▁potrivit	-9.94896
▁proporcionar	-9.95016
▁ir	-9.95036
▁preciso	-9.95037
▁etiquetado	-9.95061
▁convenţia	-9.95088
▁locale	-9.95093
▁1996	-9.95121
▁irán	-9.95151
▁pescuitului	-9.9521
▁adresa	-9.95319
▁articolului	-9.95362
▁instituţiile	-9.95502
▁afectează	-9.95629
▁ilegal	-9.9566
▁expedición	-9.9572
▁utilizare	-9.95724
▁norte	-9.95756
▁elaboración	-9.9577
▁taxe	-9.95841
▁adecvat	-9.96095
go	-9.96112
▁datorită	-9.96229
▁interno	-9.96231
▁eficacia	-9.96236
▁strategie	-9.96244
▁perioadei	-9.96317
▁oferta	-9.96366
▁situația	-9.96368
▁realiza	-9.96391
▁treia	-9.96464
▁obiectivelor	-9.96465
▁partido	-9.96568
▁implică	-9.96603
▁idea	-9.96645
▁implicate	-9.96715
▁tengo	-9.96741
▁gobiernos	-9.96803
▁multă	-9.96812
8/	-9.96829
▁legislaciones	-9.96834
▁informarán	-9.96856
▁esenţial	-9.96887
▁per	-9.96949
▁guión	-9.97021
▁externă	-9.97038
▁rezultat	-9.97046
▁2)	-9.97052
▁cererile	-9.97126
▁técnico	-9.97198
▁individual	-9.97527
▁fim	-9.97583
▁competitividad	-9.97631
▁majoritatea	-9.97669
▁minime	-9.97683
▁públicas	-9.97697
▁principiile	-9.97739
▁haga	-9.97763
▁planes	-9.97768
▁documentele	-9.97795
▁definite	-9.97828
▁autorităţii	-9.97931
▁recuperación	-9.97962
▁compromisos	-9.98038
▁2006	-9.98105
▁durata	-9.98129
▁medioambiental	-9.98162
▁combaterea	-9.98187
▁tendrán	-9.98204
▁deciziile	-9.98249
▁obţinute	-9.98378
▁adicionales	-9.98418
▁fase	-9.98442
▁regimul	-9.98448
▁întotdeauna	-9.9848
▁calea	-9.98607
▁sesión	-9.98633
▁utilizării	-9.98665
um	-9.98687
▁acele	-9.98709
▁materias	-9.98749
va	-9.98773
▁consumidor	-9.98774
▁técnica	-9.98926
▁35	-9.98969
);	-9.98972
▁distribución	-9.99051
▁viitorul	-9.99086
▁él	-9.99095
▁informare	-9.99106
▁saber	-9.99129
▁adopta	-9.9914
ban	-9.99181
▁prevadă	-9.99242
▁construcción	-9.99481
▁condición	-9.99481
▁produsului	-9.99527
▁dezvoltării	-9.99547
▁acorde	-9.99548
▁plată	-9.9968
▁carta	-9.99691
▁valori	-9.99704
▁responsables	-9.99788
▁resurse	-9.99841
▁lumea	-9.99873
▁utilizados	-9.99883
▁camino	-9.99914
▁mărfurile	-9.99975
▁naționale	-9.99988
▁caracter	-10.0003
▁asigurăm	-10.0012
▁încheierea	-10.0025
▁ridicat	-10.0027
▁francia	-10.0028
▁grup	-10.0028
▁discriminación	-10.003
▁acordurile	-10.0049
▁duración	-10.005
▁1)	-10.0051
▁cetățenilor	-10.0058
▁consolidarea	-10.006
▁proiectul	-10.0062
▁exteriores	-10.0071
▁fiscal	-10.0075
▁fomentar	-10.0082
▁bugetului	-10.0093
▁llegar	-10.0103
▁reducere	-10.0111
▁energetice	-10.0114
▁abordar	-10.0116
▁acordată	-10.0117
▁mañana	-10.0117
▁definición	-10.0117
▁ajuns	-10.0129
so	-10.0147
▁agricolă	-10.0152
ze	-10.0165
▁piața	-10.0171
▁azúcar	-10.0182
▁responder	-10.0182
▁1989	-10.0183
▁adoptará	-10.0191
▁reunión	-10.0191
▁buen	-10.0194
▁risc	-10.0199
▁simplu	-10.0207
▁interesate	-10.0215
▁numeroase	-10.0215
▁inclusión	-10.0215
▁sabemos	-10.0216
▁gobernanza	-10.023
▁capitolul	-10.0232
▁valorile	-10.0234
▁producţiei	-10.0239
▁fondurilor	-10.0239
▁obligaţia	-10.024
▁informará	-10.024
▁contribuir	-10.0242
▁peligro	-10.0249
ni	-10.025
▁apel	-10.025
▁rezoluţie	-10.0252
▁gen	-10.0262
▁di	-10.0264
▁solicitat	-10.0274
▁minim	-10.0277
▁autor	-10.0278
▁privinţă	-10.0284
▁sanitaria	-10.029
▁cuvinte	-10.0307
▁laboral	-10.0311
▁conţine	-10.0319
▁deosebit	-10.032
x	-10.032
▁modificada	-10.0344
▁treilea	-10.0346
ven	-10.0358
▁prioritate	-10.0361
▁modificări	-10.0362
▁iniciativas	-10.0363
▁aplicarse	-10.0371
▁pun	-10.0372
▁sistemele	-10.0373
▁semana	-10.0376
▁respecte	-10.0379
▁noştri	-10.0379
▁500	-10.0382
tocmai	-10.0384
▁eliminarea	-10.0386
▁poziţia	-10.039
▁permita	-10.0395
za	-10.0398
▁solicitante	-10.04
▁colegas	-10.0402
▁agricultores	-10.042
în	-10.0424
▁conceder	-10.0424
▁próximo	-10.0425
▁fijar	-10.043
▁importurile	-10.0433
▁interesul	-10.0439
▁intern	-10.0442
▁clara	-10.0442
▁puțin	-10.0444
4,	-10.0448
▁producătorii	-10.045
▁disponibles	-10.0451
▁sustancia	-10.0451
▁concreto	-10.0453
us	-10.0455
▁adecuadas	-10.0457
▁gestionarea	-10.046
▁cererii	-10.0461
▁regionale	-10.0461
▁şase	-10.0466
▁posibles	-10.0469
▁clasificación	-10.047
▁plenamente	-10.047
▁facilita	-10.0482
▁membrii	-10.049
▁beneficios	-10.0497
▁expresar	-10.0501
▁civile	-10.0509
▁următoare	-10.0526
▁putut	-10.053
▁actuale	-10.0535
▁natura	-10.0535
▁puedo	-10.0546
▁lupta	-10.0547
că	-10.0547
▁enumerate	-10.0551
▁vistas	-10.0553
▁humana	-10.0553
▁considerate	-10.0557
▁furnizate	-10.056
▁hacerlo	-10.0569
▁derogare	-10.0572
qué	-10.0578
▁juridic	-10.0579
▁auto	-10.0586
▁marea	-10.0588
▁voto	-10.0591
▁80	-10.0598
▁active	-10.0608
▁sur	-10.0611
▁dejar	-10.0614
▁importul	-10.0615
▁cumbre	-10.0616
▁regiunile	-10.0626
▁alemania	-10.0627
▁probabil	-10.0634
▁propuse	-10.0636
▁rezultatul	-10.0638
▁deci	-10.0647
▁estadísticas	-10.065
▁fonduri	-10.0658
▁regulile	-10.067
toare	-10.0674
▁paquete	-10.0675
▁plata	-10.0676
ron	-10.0681
▁asilo	-10.0684
▁evita	-10.0686
▁ajunge	-10.07
▁oportunidades	-10.0702
▁procesului	-10.0704
▁específicos	-10.0716
▁industrial	-10.0721
▁equipos	-10.073
▁implica	-10.0731
▁îndeplinesc	-10.0735
▁indicación	-10.0741
▁aceştia	-10.0747
▁liberă	-10.0751
▁impuestos	-10.0751
▁părţile	-10.0759
▁creștere	-10.076
▁dispoziţie	-10.0761
▁liniuţă	-10.0772
▁făcute	-10.0774
hu	-10.0776
▁cumplen	-10.0777
▁distintas	-10.0781
▁modificarea	-10.0782
▁diferencia	-10.0783
▁interes	-10.0788
▁rândul	-10.0794
▁reguli	-10.0797
▁relacionadas	-10.0802
▁autorizados	-10.0803
▁produsul	-10.0804
▁actuar	-10.0813
▁contribución	-10.0813
▁colaboración	-10.0813
▁identificación	-10.0814
▁k	-10.0817
▁fijado	-10.0818
▁ordinea	-10.0822
er	-10.0827
▁primit	-10.0829
▁deciziei	-10.0835
▁unică	-10.0836
▁2009,	-10.0838
▁euratom	-10.084
▁confianza	-10.085
▁preşedinţia	-10.085
▁satisfacción	-10.085
▁contaminación	-10.085
▁conclusiones	-10.0855
▁mulțumesc	-10.0855
▁economia	-10.0866
▁același	-10.0866
▁activa	-10.0869
▁agua	-10.0873
▁cerinţelor	-10.0875
▁beneficia	-10.0876
▁evolución	-10.0876
▁zone	-10.088
▁cultural	-10.0883
▁rezerva	-10.0889
▁progresul	-10.0889
▁aguas	-10.0901
▁zonă	-10.0903
▁parcursul	-10.0911
▁mică	-10.0913
ría	-10.0914
▁comerţul	-10.0915
▁cerinţe	-10.0934
▁españa	-10.0934
▁introducir	-10.0936
▁paz	-10.0937
▁duce	-10.0946
▁quedará	-10.0951
▁acţiunile	-10.0955
▁coste	-10.0964
▁verde	-10.0964
▁incluye	-10.0966
▁siguranţa	-10.0971
▁felicit	-10.0974
▁rata	-10.0976
▁cere	-10.0989
▁33	-10.0989
▁lado	-10.099
▁presión	-10.0993
▁durabilă	-10.0995
▁habrá	-10.0999
▁internaţională	-10.1001
▁semnificativ	-10.1001
▁seguimiento	-10.1003
▁2012	-10.1011
▁transfrontalier	-10.1014
▁resursele	-10.1017
▁demasiado	-10.1024
▁prevención	-10.1024
▁vital	-10.1025
▁anexele	-10.1038
▁proiecte	-10.1038
▁prezinte	-10.1042
ten	-10.1049
▁finales	-10.1051
▁uniforme	-10.1054
▁interesado	-10.1056
▁aceleaşi	-10.1057
▁bancos	-10.1063
▁aduana	-10.1065
▁copii	-10.1069
▁éstas	-10.1083
▁beneficio	-10.1084
▁mandato	-10.1088
▁destinaţie	-10.1089
▁periculoase	-10.1094
▁declaraţia	-10.1094
▁funciones	-10.1095
▁(4),	-10.1098
▁intercambio	-10.1103
▁conţinutul	-10.1103
▁societate	-10.1105
▁instituţii	-10.1105
▁(11)	-10.1112
▁comercializarea	-10.1116
▁păcate	-10.1123
▁comerţului	-10.1124
▁32	-10.1124
▁horas	-10.1125
▁adoptată	-10.1129
▁ella	-10.1133
9	-10.114
▁marcha	-10.1148
▁graves	-10.1153
▁criterii	-10.1153
▁societăţii	-10.1161
▁certificación	-10.117
▁transportului	-10.1175
fa	-10.1181
▁determinado	-10.1186
▁politicile	-10.1187
▁organismele	-10.1191
▁arată	-10.1191
▁recent	-10.1195
▁fondului	-10.1196
▁pună	-10.1206
▁femei	-10.1206
▁programe	-10.1214
▁huevos	-10.122
▁porcentaje	-10.1222
▁alcance	-10.1224
▁prevederile	-10.1225
▁supone	-10.1238
▁resolver	-10.1246
▁crucial	-10.1252
▁proteja	-10.126
▁mediul	-10.1263
▁anti	-10.1264
▁expertos	-10.1266
6	-10.1266
▁afectados	-10.127
▁regimului	-10.1274
▁regímenes	-10.1278
▁luna	-10.1281
▁especie	-10.1293
▁categorii	-10.1295
▁întrebare	-10.1301
▁defensa	-10.1306
▁georgia	-10.1306
▁individuale	-10.131
▁votar	-10.1313
tri	-10.1315
▁línea	-10.1327
▁negocierilor	-10.134
▁ellas	-10.1346
▁efectiva	-10.135
▁haciendo	-10.1361
▁munca	-10.1361
▁quienes	-10.1363
▁lucruri	-10.1364
▁cereri	-10.1373
▁specific	-10.1385
▁producătorilor	-10.1388
▁interesele	-10.139
▁context	-10.1391
▁mijlocii	-10.1395
▁guerra	-10.1398
▁tratament	-10.1404
▁documente	-10.1417
▁negocierile	-10.1425
ări	-10.1427
▁vehículo	-10.1437
▁1987	-10.1453
▁adicional	-10.1457
▁persoana	-10.1461
▁capacitatea	-10.1461
▁transmite	-10.1464
ja	-10.1467
pi	-10.1471
▁lipsa	-10.1472
▁standard	-10.1472
▁ecu	-10.1475
▁4,	-10.1481
▁centrală	-10.1487
▁positivo	-10.1487
▁sistemelor	-10.1494
▁bugetare	-10.1498
lt	-10.1499
▁multor	-10.1501
nl	-10.1505
▁israel	-10.1509
▁elaborarea	-10.1517
▁original	-10.1518
▁structurale	-10.1518
▁profesională	-10.1526
▁soluciones	-10.1528
▁efectuar	-10.153
▁aerian	-10.1531
▁determinación	-10.1534
ización	-10.1535
▁causa	-10.1537
▁libia	-10.1539
▁contar	-10.1539
▁introduce	-10.1541
▁fuentes	-10.1544
▁propus	-10.1548
▁aproximación	-10.155
95	-10.1553
▁actuales	-10.1559
▁efectiv	-10.156
▁conturi	-10.1573
▁excepciones	-10.1578
▁apoi	-10.1584
▁75	-10.1584
▁membri	-10.1586
▁certificate	-10.1601
▁economiei	-10.1601
▁puternic	-10.1602
▁societatea	-10.1607
▁analiză	-10.1609
▁nucleare	-10.1609
▁programele	-10.161
▁impact	-10.1613
▁recibir	-10.1614
▁legislative	-10.1616
▁noua	-10.1617
▁gestiune	-10.1624
▁curso	-10.1627
▁acorda	-10.1628
▁preţurilor	-10.1628
▁generală	-10.1631
▁oricărei	-10.1635
▁específica	-10.1637
▁ceva	-10.1644
▁demostrado	-10.1646
10	-10.165
▁uz	-10.1654
▁deseo	-10.1655
▁atenţie	-10.1659
▁posibilă	-10.1663
▁2005	-10.1668
▁productor	-10.1669
▁diverse	-10.1676
▁simplemente	-10.1677
▁cetățenii	-10.1678
”,	-10.1685
▁nunca	-10.1686
▁aspectele	-10.1691
▁ofere	-10.1691
▁hubiera	-10.1693
▁entenderá	-10.1693
▁sucesivo	-10.1697
▁portugal	-10.1702
▁conferencia	-10.1708
▁gente	-10.1709
▁director	-10.1709
▁historia	-10.1711
▁furnizarea	-10.1717
▁comprobar	-10.1722
▁señalar	-10.1726
▁toma	-10.1732
▁grado	-10.1732
▁2013	-10.1738
▁strategiei	-10.1741
▁lituania	-10.1743
▁departe	-10.1747
▁periodo	-10.1748
▁solidaritate	-10.1751
▁ciuda	-10.1753
▁técnicos	-10.1762
▁realizat	-10.177
▁ultimul	-10.1775
▁lângă	-10.1778
▁provisional	-10.1779
▁elemente	-10.1781
▁conocimiento	-10.1783
▁aflate	-10.1786
▁scopuri	-10.1788
▁maxim	-10.1797
▁casi	-10.1799
▁veterinario	-10.1807
▁etiqueta	-10.1808
▁utiliza	-10.1809
▁sisteme	-10.1812
▁înregistrate	-10.1814
]	-10.182
▁preguntas	-10.1826
▁aducă	-10.1827
▁ucrania	-10.1829
ti	-10.1829
▁norma	-10.1831
▁temporal	-10.184
▁máximos	-10.1841
▁presencia	-10.1841
▁par	-10.1858
tre	-10.1864
▁plante	-10.1864
▁podrían	-10.1867
▁considerar	-10.1868
▁denominación	-10.187
▁tráfico	-10.1876
▁tránsito	-10.1876
▁ştiinţifice	-10.1885
▁igualmente	-10.1888
▁destacar	-10.1889
▁naturales	-10.1891
▁buget	-10.1902
▁prezentarea	-10.1907
▁ţării	-10.1912
▁establecerán	-10.1913
▁alimentación	-10.1917
▁activităţilor	-10.1924
▁natură	-10.1928
▁săptămâni	-10.1929
▁completa	-10.1929
▁obligatorii	-10.194
pa	-10.1949
▁vizează	-10.1952
▁excelente	-10.1955
▁india	-10.1969
▁exclusiv	-10.1974
▁îmbunătăţirea	-10.1982
▁equilibrio	-10.1987
▁actuală	-10.1987
▁34	-10.199
▁efectele	-10.1991
▁menudo	-10.1993
(3),	-10.2
▁directa	-10.2003
▁specifică	-10.2005
▁eforturi	-10.2007
▁similar	-10.2007
▁permit	-10.201
▁anexei	-10.2014
▁dorit	-10.2023
▁bani	-10.2031
▁însoţite	-10.2034
▁cooperării	-10.2038
▁bastante	-10.2041
00	-10.2041
